{
  "<PAD>": 0,
  "NC": 1,
  "I": 2,
  "V6": 3,
  "vi": 4,
  "I6": 5,
  "IV": 6,
  "IV7642": 7,
  "ii7542": 8,
  "IV6": 9,
  "viiø7532": 10,
  "ii65": 11,
  "IV7": 12,
  "viio752": 13,
  "V43": 14,
  "viio6": 15,
  "II65": 16,
  "V": 17,
  "vi65": 18,
  "#ivøb7b64b3": 19,
  "vi763": 20,
  "II": 21,
  "iii6": 22,
  "iii65": 23,
  "IV65": 24,
  "V65": 25,
  "i54": 26,
  "I654": 27,
  "V7": 28,
  "i4": 29,
  "vi62": 30,
  "I742": 31,
  "V7642": 32,
  "iii7542": 33,
  "I752": 34,
  "ii": 35,
  "ii7": 36,
  "viiø65": 37,
  "vi6432": 38,
  "ii42": 39,
  "vi543": 40,
  "vi6": 41,
  "IV43": 42,
  "iii": 43,
  "iii7": 44,
  "IV532": 45,
  "iv54": 46,
  "ii732": 47,
  "V543": 48,
  "i": 49,
  "bVII6": 50,
  "III": 51,
  "V#643": 52,
  "bVI6": 53,
  "bVII65": 54,
  "III532": 55,
  "iv65": 56,
  "iv7": 57,
  "bVII": 58,
  "III6": 59,
  "iv64": 60,
  "iv6": 61,
  "i64": 62,
  "i752": 63,
  "V75#3": 64,
  "v42": 65,
  "V64": 66,
  "bVI43": 67,
  "iio6": 68,
  "III64": 69,
  "iii54": 70,
  "v2": 71,
  "v": 72,
  "bVI32": 73,
  "i542": 74,
  "iv43": 75,
  "III32": 76,
  "viio6#4": 77,
  "i6": 78,
  "iio64": 79,
  "I6#42": 80,
  "i43": 81,
  "iv532": 82,
  "bVI42": 83,
  "iv752": 84,
  "i742": 85,
  "bVII632": 86,
  "bVI": 87,
  "iv": 88,
  "v7": 89,
  "bVII#753": 90,
  "II74#3": 91,
  "I65": 92,
  "II65#3": 93,
  "vi7#54": 94,
  "II7#5#3": 95,
  "vio#63": 96,
  "bVI7": 97,
  "iio752": 98,
  "III+6#32": 99,
  "ii754": 100,
  "iiø43": 101,
  "III752": 102,
  "bVII752": 103,
  "bVI53#2": 104,
  "ii6": 105,
  "#ivo63b3": 106,
  "viø#653": 107,
  "III7": 108,
  "vii#6#5#3": 109,
  "IV6#42": 110,
  "bVII7": 111,
  "III43": 112,
  "III+6": 113,
  "iv743": 114,
  "bvi74": 115,
  "ii#642": 116,
  "v632": 117,
  "IV7#3": 118,
  "i7": 119,
  "bvii54": 120,
  "i652": 121,
  "i74": 122,
  "ii542": 123,
  "i532": 124,
  "viio#63": 125,
  "v6": 126,
  "III742": 127,
  "bvi54": 128,
  "iii4": 129,
  "vi743": 130,
  "iiø65": 131,
  "I42": 132,
  "vi42": 133,
  "iv4": 134,
  "#iob75b2": 135,
  "#io6": 136,
  "v43": 137,
  "VI6#42": 138,
  "VI": 139,
  "bVII#7#3": 140,
  "VI75#3": 141,
  "IV+65#3": 142,
  "viiø7": 143,
  "#io5b3": 144,
  "ii64": 145,
  "vii7": 146,
  "#vo63b3": 147,
  "ii72": 148,
  "V42": 149,
  "iv742": 150,
  "viø#43": 151,
  "viio#653": 152,
  "viio": 153,
  "bVII64": 154,
  "i65": 155,
  "IV75#3": 156,
  "bVII42": 157,
  "bvii43": 158,
  "III42": 159,
  "viio7": 160,
  "v4": 161,
  "iv74": 162,
  "iiø7": 163,
  "II75#3": 164,
  "vi7": 165,
  "v54": 166,
  "II7#3": 167,
  "I7": 168,
  "I632": 169,
  "iv62": 170,
  "ii632": 171,
  "vi64": 172,
  "v52": 173,
  "II#752": 174,
  "IV64": 175,
  "bVII5#53": 176,
  "iiiø65b3": 177,
  "iiiø7b5": 178,
  "vii42": 179,
  "VI74#2": 180,
  "VI6": 181,
  "IV+43": 182,
  "ii32": 183,
  "iii542": 184,
  "vi72": 185,
  "III75#3": 186,
  "ii43": 187,
  "#ivø4b3": 188,
  "V743": 189,
  "iv762": 190,
  "IV632": 191,
  "III+#642": 192,
  "viio532": 193,
  "iv652": 194,
  "i543": 195,
  "IV#643": 196,
  "V6#42": 197,
  "v5#2": 198,
  "III+65#3": 199,
  "i42": 200,
  "bVII742": 201,
  "#ivo6": 202,
  "v742": 203,
  "bVII64#3": 204,
  "V7542": 205,
  "I43": 206,
  "bVII53#3": 207,
  "bVII#5#4#3": 208,
  "bVII63#3": 209,
  "VI65": 210,
  "viiø43": 211,
  "V763": 212,
  "#vø7": 213,
  "III65": 214,
  "I763": 215,
  "viio742": 216,
  "I64": 217,
  "VI7#3": 218,
  "viio64": 219,
  "vii743": 220,
  "vi532": 221,
  "#vo5b3": 222,
  "bVII43": 223,
  "#ivo": 224,
  "IV74#2": 225,
  "vi#2": 226,
  "ii652": 227,
  "iio": 228,
  "IV5#32": 229,
  "v5": 230,
  "III763": 231,
  "bVII743": 232,
  "III432": 233,
  "v65": 234,
  "viø7": 235,
  "i432": 236,
  "i743": 237,
  "i32": 238,
  "viio#632": 239,
  "v743": 240,
  "iii64": 241,
  "IV42": 242,
  "V764": 243,
  "VI#3": 244,
  "v74": 245,
  "vii": 246,
  "I732": 247,
  "V64#3": 248,
  "ii742": 249,
  "iv52": 250,
  "V752": 251,
  "viiø62": 252,
  "I532": 253,
  "III#752": 254,
  "#iiø7": 255,
  "iii43": 256,
  "viiø42": 257,
  "iiiø7b53": 258,
  "bvii4#3": 259,
  "II6#42": 260,
  "vi754": 261,
  "iii42": 262,
  "#ivø7": 263,
  "VII6": 264,
  "VII65#3": 265,
  "IV742": 266,
  "#vo4b3": 267,
  "ii763": 268,
  "II6": 269,
  "V532": 270,
  "II#643": 271,
  "vii6": 272,
  "ii432": 273,
  "I432": 274,
  "vii432": 275,
  "vi432": 276,
  "vi43": 277,
  "viio632": 278,
  "Ib753": 279,
  "V6432": 280,
  "IV543": 281,
  "II53#3": 282,
  "#ivøb7b5b3b2": 283,
  "vi542": 284,
  "#iio6": 285,
  "iii742": 286,
  "#iøb64b3": 287,
  "iiio6": 288,
  "#io4bb3": 289,
  "ii743": 290,
  "V732": 291,
  "I7532": 292,
  "#ivob64": 293,
  "IV654": 294,
  "iiiø7b532": 295,
  "IV7653#3": 296,
  "vi753#3": 297,
  "IV6543": 298,
  "ii752": 299,
  "I543": 300,
  "v542": 301,
  "iv42": 302,
  "#iiio63b3": 303,
  "bVI532": 304,
  "bVI752": 305,
  "III762": 306,
  "bvi7": 307,
  "bVI+65#3": 308,
  "bvii6": 309,
  "bviib643": 310,
  "bII#3": 311,
  "III64b3": 312,
  "bvii74b3": 313,
  "bII#7#5#3": 314,
  "iv432": 315,
  "bII#5#4#3": 316,
  "I75#3": 317,
  "bII": 318,
  "III+64": 319,
  "V#3": 320,
  "vi4#2": 321,
  "i42[#7]": 322,
  "i763": 323,
  "#iiiø6b5b3": 324,
  "iiø42": 325,
  "#ivo6b5b3": 326,
  "II63#3": 327,
  "II#3": 328,
  "iii52": 329,
  "iv763": 330,
  "viio6#43": 331,
  "v62": 332,
  "iii74": 333,
  "i52": 334,
  "#ivo5b3": 335,
  "vii7#53": 336,
  "V742": 337,
  "i5": 338,
  "iio632": 339,
  "ii63#3": 340,
  "IV5#42": 341,
  "v#54": 342,
  "v64": 343,
  "iio654": 344,
  "III764": 345,
  "iio54": 346,
  "iii5": 347,
  "I#752": 348,
  "III654": 349,
  "IIIb753": 350,
  "bVI64": 351,
  "iv542": 352,
  "bVII754": 353,
  "iv732": 354,
  "bvii52": 355,
  "I#42": 356,
  "#vob64b3": 357,
  "II5#42": 358,
  "#ivøb6b42": 359,
  "VI#643": 360,
  "#iv": 361,
  "#iio63b3": 362,
  "VII7#3": 363,
  "v7b32": 364,
  "VI7#3b2": 365,
  "#io7": 366,
  "#ivo7": 367,
  "viio763": 368,
  "IV7532": 369,
  "vi752": 370,
  "vi7653": 371,
  "vii65#3": 372,
  "#iv43": 373,
  "iii743": 374,
  "vii43": 375,
  "II7653": 376,
  "II763": 377,
  "I6432": 378,
  "ii7653": 379,
  "ii532": 380,
  "iii632": 381,
  "V7432": 382,
  "viiø7653": 383,
  "viiø7642": 384,
  "#vo6": 385,
  "vi742": 386,
  "vii652": 387,
  "vi54": 388,
  "v4#3": 389,
  "#ivb7b3": 390,
  "V542": 391,
  "vøb642": 392,
  "#iiio7": 393,
  "i632": 394,
  "III732": 395,
  "III+7#53": 396,
  "viio64#2": 397,
  "V#42": 398,
  "viø6#43": 399,
  "IV6#432": 400,
  "bVI7532": 401,
  "bVII7432": 402,
  "bVII6432": 403,
  "V53#3": 404,
  "V743#2": 405,
  "III7432": 406,
  "i7643": 407,
  "viio7#52": 408,
  "iio763": 409,
  "iio52": 410,
  "IV+765#3": 411,
  "vii75#2": 412,
  "IV752": 413,
  "IV7#32": 414,
  "vio": 415,
  "bII6#64": 416,
  "#iiio6": 417,
  "viio#742": 418,
  "viio52": 419,
  "V632": 420,
  "ii74": 421,
  "bVI542": 422,
  "bVII532": 423,
  "ii#5": 424,
  "#ivob642": 425,
  "#ivo64": 426,
  "vi54#2": 427,
  "III+#532": 428,
  "II765": 429,
  "#ivob7b5": 430,
  "I7#3": 431,
  "iii763": 432,
  "II5#32": 433,
  "III6#42": 434,
  "I+7#53": 435,
  "bVII63#2": 436,
  "V652": 437,
  "i654": 438,
  "iii732": 439,
  "iii752": 440,
  "VI74#3": 441,
  "vi4b32": 442,
  "bVII#7#5#3": 443,
  "i#7": 444,
  "viio#43": 445,
  "IV652": 446,
  "V7#3": 447,
  "#ivb42": 448,
  "I+43": 449,
  "ii4": 450,
  "V7532": 451,
  "I32": 452,
  "IV763": 453,
  "II#6#42": 454,
  "vio6#4": 455,
  "bvii62": 456,
  "III6b5": 457,
  "#iiiob6b42": 458,
  "III#3": 459,
  "iii532": 460,
  "ii54": 461,
  "vi732": 462,
  "i62": 463,
  "II64": 464,
  "#ivø6b5b3": 465,
  "vii64": 466,
  "#iø7": 467,
  "ii52": 468,
  "#ivob76b3": 469,
  "vi652": 470,
  "vi632": 471,
  "VII#643": 472,
  "vi#764": 473,
  "bVI65": 474,
  "bvi52": 475,
  "V#763": 476,
  "I6b5": 477,
  "#io63b3": 478,
  "iiiøb642": 479,
  "I63#2": 480,
  "bIII53#3": 481,
  "viø43": 482,
  "vb752": 483,
  "viio74": 484,
  "IV7#2": 485,
  "IV#3": 486,
  "#iiibb7b3": 487,
  "#iiibb7b4b3": 488,
  "iv632": 489,
  "bVI732": 490,
  "iv6543": 491,
  "V54#3": 492,
  "V5#32": 493,
  "i6432": 494,
  "v532": 495,
  "v7532": 496,
  "I5#3b2": 497,
  "iv654": 498,
  "iv764": 499,
  "v732": 500,
  "bVI75b43": 501,
  "bVI654": 502,
  "III743": 503,
  "iio742": 504,
  "bviib752": 505,
  "bVI+43": 506,
  "iv#7": 507,
  "iv543": 508,
  "IV75#32": 509,
  "bVI+": 510,
  "bVI+7#53": 511,
  "iv65[#7]": 512,
  "I6#432": 513,
  "bVII543": 514,
  "ii65#3": 515,
  "ii6#32": 516,
  "II5#53": 517,
  "v752": 518,
  "bvii5": 519,
  "V7#32": 520,
  "#iii65": 521,
  "V74#3": 522,
  "IV432": 523,
  "#iio": 524,
  "iii53#2": 525,
  "#ivo4b3": 526,
  "viø64#2": 527,
  "#vob62": 528,
  "III7#3": 529,
  "ii2": 530,
  "ii5": 531,
  "iiiø43": 532,
  "iii754": 533,
  "iiio": 534,
  "I754": 535,
  "#ivøb7b5": 536,
  "I5432": 537,
  "v5b42": 538,
  "IV542": 539,
  "IV+6": 540,
  "viiø6432": 541,
  "IV7432": 542,
  "I7432": 543,
  "iii6432": 544,
  "ii7632": 545,
  "iii7653": 546,
  "iii7532": 547,
  "#ivo64b3": 548,
  "III765": 549,
  "V7643": 550,
  "I+6": 551,
  "I+65#3": 552,
  "III53#3": 553,
  "Ib7532": 554,
  "viiø6543": 555,
  "I6543": 556,
  "iii6543": 557,
  "vii542": 558,
  "viiø6#4#3": 559,
  "viiø#753": 560,
  "viio6#2": 561,
  "bvii4": 562,
  "IV#752": 563,
  "bVII+6#5#3": 564,
  "ii7#53": 565,
  "vii#762": 566,
  "viio#74": 567,
  "v652": 568,
  "V76#2": 569,
  "bII#7#3": 570,
  "#iiiøb64b3": 571,
  "bVII+6": 572,
  "vi6#43": 573,
  "V5#3#2": 574,
  "#iiio5b3": 575,
  "#iiiob5b3b2": 576,
  "vo6": 577,
  "#ivb743": 578,
  "v754": 579,
  "vii732": 580,
  "V654": 581,
  "II7#32": 582,
  "III+43": 583,
  "bVII732": 584,
  "III754": 585,
  "ii#532": 586,
  "I#64#3": 587,
  "v6532": 588,
  "bVI543": 589,
  "III7532": 590,
  "iiø7542": 591,
  "v432": 592,
  "v6432": 593,
  "iv754": 594,
  "viio7543": 595,
  "bvii7": 596,
  "IV7653": 597,
  "i#7#43": 598,
  "III#764": 599,
  "iv#764": 600,
  "ivø43": 601,
  "bvi65[#7]": 602,
  "bvi6": 603,
  "vib7653": 604,
  "Ib75432": 605,
  "VI75#3b2": 606,
  "ii543": 607,
  "V6543": 608,
  "ii5432": 609,
  "vb6543": 610,
  "I64b3": 611,
  "bVII#6#42": 612,
  "#vo6b5b3": 613,
  "#vb5b42": 614,
  "#ivøb64b3": 615,
  "I764": 616,
  "i+#62": 617,
  "ii654": 618,
  "I76b5": 619,
  "vii764": 620,
  "viøb642": 621,
  "VI632": 622,
  "vi52": 623,
  "bII6": 624,
  "III+7#42": 625,
  "vii32": 626,
  "II632": 627,
  "IV53#3": 628,
  "vio7#52": 629,
  "iiø7653": 630,
  "V#7542": 631,
  "Ger65": 632,
  "III5#43": 633,
  "viø7#653": 634,
  "iv63#2": 635,
  "V74#2": 636,
  "bvi4": 637,
  "VI#65": 638,
  "I#3": 639,
  "v72": 640,
  "v#763": 641,
  "bVI+6": 642,
  "bVI+64": 643,
  "#iiiobb7b5": 644,
  "bvii": 645,
  "vio75b2": 646,
  "vio6": 647,
  "IV32": 648,
  "iii432": 649,
  "iiø62": 650,
  "bVI432": 651,
  "i#73": 652,
  "IV63#2": 653,
  "V#753": 654,
  "vi4": 655,
  "Ib73": 656,
  "iiio64": 657,
  "iii652": 658,
  "#iob76b3": 659,
  "bVII#5#3#2": 660,
  "iii73#2": 661,
  "VI#752": 662,
  "ii62": 663,
  "V762": 664,
  "i43[#7]": 665,
  "bii#54": 666,
  "bvi": 667,
  "#iiio6bb5b3": 668,
  "bvii64": 669,
  "#ivob75b2": 670,
  "v74b2": 671,
  "IVb753": 672,
  "#iob62": 673,
  "v75b3": 674,
  "bVIb753": 675,
  "bVI742": 676,
  "i764": 677,
  "vio532": 678,
  "v764": 679,
  "IV732": 680,
  "viiob753": 681,
  "#ivo7b4b2": 682,
  "bvii632": 683,
  "bVI632": 684,
  "viob753": 685,
  "#vob6b42": 686,
  "bVII#73": 687,
  "ii#7": 688,
  "III#643": 689,
  "bVI63b2": 690,
  "bVI763": 691,
  "I75432": 692,
  "V754": 693,
  "vi#7532": 694,
  "#v7b2": 695,
  "#vob5b3b2": 696,
  "II#7542": 697,
  "V#75432": 698,
  "II#754": 699,
  "#ivob5b3b2": 700,
  "IV#8532": 701,
  "vb754": 702,
  "i4b3": 703,
  "ib75": 704,
  "bvii63#3": 705,
  "vøb643": 706,
  "bII53#3": 707,
  "IIIb73": 708,
  "ii7#5": 709,
  "ii#543": 710,
  "viio7632": 711,
  "ii7532": 712,
  "III6#432": 713,
  "vi764": 714,
  "V5432": 715,
  "V75432": 716,
  "I765": 717,
  "iii7543": 718,
  "vii765#3": 719,
  "I#764": 720,
  "vi5432": 721,
  "ii6543": 722,
  "vii754#2": 723,
  "V7632": 724,
  "vb432": 725,
  "bVII#64#3": 726,
  "II#42": 727,
  "bVII+5#3": 728,
  "IV+#532": 729,
  "iv65#2": 730,
  "#iiio7b4b2": 731,
  "IV76#2": 732,
  "vi2": 733,
  "V7652": 734,
  "vi5": 735,
  "IV6432": 736,
  "iv2": 737,
  "vi76532": 738,
  "I+#532": 739,
  "#iv2": 740,
  "vi42[#7]": 741,
  "II54#32": 742,
  "#iiob5": 743,
  "iii543#2": 744,
  "#i2": 745,
  "vi6532": 746,
  "ii76432": 747,
  "vi7643": 748,
  "III#42": 749,
  "ii6432": 750,
  "iv5": 751,
  "V432": 752,
  "IV63b2": 753,
  "vii65": 754,
  "#vob64": 755,
  "iiio6b32": 756,
  "V7653": 757,
  "vi74": 758,
  "II74#2": 759,
  "I7653": 760,
  "vi7642": 761,
  "ib752": 762,
  "vb643": 763,
  "bvi5#2": 764,
  "bII#6#42": 765,
  "vø65b3": 766,
  "vø7b5": 767,
  "iv32": 768,
  "v32": 769,
  "bVII542": 770,
  "#ivob54": 771,
  "#io6bb5b3": 772,
  "#ivo6b3b2": 773,
  "bVII#7#3##2": 774,
  "v5b32": 775,
  "bvi5": 776,
  "VII": 777,
  "iii#54": 778,
  "VII5#53": 779,
  "vø7b53": 780,
  "I#643": 781,
  "#ivo7b42": 782,
  "IV#85#3": 783,
  "I652": 784,
  "bVII#732": 785,
  "bVII32": 786,
  "i732": 787,
  "iii53b3": 788,
  "v53#2": 789,
  "#iiiø7": 790,
  "bvii74": 791,
  "III#763": 792,
  "vi#65": 793,
  "vi7#65": 794,
  "i4#3": 795,
  "vio#742": 796,
  "bVI+#532": 797,
  "bvii75b3": 798,
  "bvii#7": 799,
  "#iobb7b5": 800,
  "v#5b42": 801,
  "i4b32": 802,
  "vi#652": 803,
  "i65[#7]": 804,
  "vii#65": 805,
  "iiio75b2": 806,
  "V5#42": 807,
  "#ivøb62": 808,
  "VI#65#3": 809,
  "#iiiøb6b42": 810,
  "vi#6": 811,
  "#iiib7b3": 812,
  "VI7#5#3": 813,
  "bvi43": 814,
  "#ivb7b64": 815,
  "I5#43": 816,
  "I7652": 817,
  "#iob54": 818,
  "IV743": 819,
  "III+": 820,
  "v76b2": 821,
  "bVII+7##4#2": 822,
  "v7b3": 823,
  "ii#5#2": 824,
  "#ib4b32": 825,
  "vb42": 826,
  "v74b3": 827,
  "Ib743": 828,
  "viio654": 829,
  "VII65": 830,
  "ii42[#7]": 831,
  "vi32": 832,
  "iii762": 833,
  "vi762": 834,
  "#iiiob64": 835,
  "VIø75#3": 836,
  "vi6542": 837,
  "I654b3": 838,
  "III+654": 839,
  "#iiiob64bb3": 840,
  "iii32": 841,
  "IV#32": 842,
  "IV53#2": 843,
  "IV+76#3": 844,
  "iiiøb62": 845,
  "#iv6b5": 846,
  "#iv6": 847,
  "IV+64": 848,
  "vii754": 849,
  "IV7b43": 850,
  "bvii#5##2": 851,
  "viio54": 852,
  "IV+": 853,
  "ii764": 854,
  "vii762": 855,
  "vii6#32": 856,
  "V75#4": 857,
  "#iøb7b5": 858,
  "bVII6#5#3": 859,
  "bVII7#4#2": 860,
  "Vb863": 861,
  "I+64": 862,
  "#vb7b3": 863,
  "#ivob5b2": 864,
  "bVII763": 865,
  "iio6b5": 866,
  "bVI73#2": 867,
  "bVII432": 868,
  "bvii42": 869,
  "#iiiob75b2": 870,
  "viio76#4": 871,
  "#iob6b42": 872,
  "#iob64bb3": 873,
  "viio7#63": 874,
  "bVII+64": 875,
  "bVII#75#2": 876,
  "bvii#54": 877,
  "iii4b3": 878,
  "bvi62": 879,
  "IV#432": 880,
  "i72": 881,
  "bVII+64#3": 882,
  "bVII6#5#2": 883,
  "IV+#642": 884,
  "V+64#3": 885,
  "VII63#3": 886,
  "#i6bb5": 887,
  "IV72": 888,
  "i762": 889,
  "III632": 890,
  "bVI+#642": 891,
  "It6": 892,
  "#ivb73": 893,
  "III652": 894,
  "III+76#3": 895,
  "II652": 896,
  "vii6#4": 897,
  "bVII#5#42": 898,
  "IVb73": 899,
  "v763": 900,
  "ii43[#7]": 901,
  "#ivb7b4b3": 902,
  "vi53b2": 903,
  "III+75#2": 904,
  "III72": 905,
  "vo": 906,
  "#ib74b3": 907,
  "VII#3": 908,
  "#ivob6b44": 909,
  "iii62": 910,
  "vi654": 911,
  "III74#3": 912,
  "I6b52": 913,
  "#iv7b2": 914,
  "bVII6#3#2": 915,
  "iib54": 916,
  "#ivo6bb5b3": 917,
  "bIII": 918,
  "viø65b3": 919,
  "vb3": 920,
  "viø7b53": 921,
  "bIII6": 922,
  "iiio63b3": 923,
  "IV6b5": 924,
  "IV762": 925,
  "#io6b3b2": 926,
  "bIII#75#3": 927,
  "biii4#3": 928,
  "#ivo4bb3": 929,
  "#vøb6b42": 930,
  "v53b3": 931,
  "vio64": 932,
  "bVII#76": 933,
  "#iv42": 934,
  "vii#63": 935,
  "i754": 936,
  "I+#642": 937,
  "vio5": 938,
  "Ib732": 939,
  "ii765": 940,
  "bvii#5#2": 941,
  "iii#763": 942,
  "ii4#3": 943,
  "v543": 944,
  "bII5#53": 945,
  "vø43": 946,
  "III#542": 947,
  "bVI72": 948,
  "I+": 949,
  "#iib73": 950,
  "vii#642": 951,
  "#ibb7b3": 952,
  "v#7": 953,
  "iv#542": 954,
  "bVII+#7##5#3": 955,
  "bVII+#64#3": 956,
  "bIII#763": 957,
  "#ivb6b54": 958,
  "VII6#32": 959,
  "bVII764": 960,
  "bvii7#4": 961,
  "v6#54": 962,
  "bVII7#62": 963,
  "VIo#63": 964,
  "VIø#653": 965,
  "#vo7b4b2": 966,
  "viio5": 967,
  "#ivb7b3b2": 968,
  "iii5#2": 969,
  "v3#3": 970,
  "v73#3": 971,
  "bVI743": 972,
  "bVI762": 973,
  "iiib752": 974,
  "vii#532": 975,
  "iv765": 976,
  "iii+#62": 977,
  "III#432": 978,
  "ii#764": 979,
  "III#754": 980,
  "III5#32": 981,
  "Fr43": 982,
  "IV#42": 983,
  "#iiob5b2": 984,
  "viø6#2": 985,
  "I5#32": 986,
  "bVII+#7#53": 987,
  "I762": 988,
  "I7b62": 989,
  "iv5b32": 990,
  "bVI#42": 991,
  "ivb752": 992,
  "v4#32": 993,
  "vi753b2": 994,
  "iio764": 995,
  "#iii6": 996,
  "IV764": 997,
  "bIII7#3": 998,
  "II76#2": 999,
  "bVII+7#42": 1000,
  "vi7#53": 1001,
  "ii#62": 1002,
  "vi#63": 1003,
  "bvii#75": 1004,
  "V#853": 1005,
  "V#87532": 1006,
  "II#6543": 1007,
  "III7653": 1008,
  "I7654": 1009,
  "ii6532": 1010,
  "iii6542": 1011,
  "#iiob7b5b43": 1012,
  "VI7643#2": 1013,
  "ii7543": 1014,
  "bVII654": 1015,
  "#v6": 1016,
  "iii2": 1017,
  "II54#3": 1018,
  "V654#3": 1019,
  "IVb764": 1020,
  "IV5b43": 1021,
  "bvii#7#5": 1022,
  "bvii#5": 1023,
  "iiiob5": 1024,
  "#i7b2": 1025,
  "iiio64b3": 1026,
  "i#75": 1027,
  "vii#6": 1028,
  "VI#42": 1029,
  "#i6": 1030,
  "#ivob6b42": 1031,
  "bI": 1032,
  "I75#432": 1033,
  "ii6542": 1034,
  "bVII7#4#3#2": 1035,
  "i75#4": 1036,
  "bVII#6#4#32": 1037,
  "iiiob543": 1038,
  "viiø65432": 1039,
  "ii76542": 1040,
  "ii7652": 1041,
  "vi7532": 1042,
  "V+#642": 1043
}